{
  "META": {
    "repoName": "JGREEN APPLE",
    "repoIcon": ""
  },
  "app": [    
      {
      "name": "همراه بام ملی",
      "version": "4.6.5",
      "icon": "https://app.appleapps.ir/storage/2020/05/at-17011157511255-100x100.png",
      "down": "https://dl3.apptrackr.ir/ios/2025/HamrahBaam4.6.5.ipa",
      "dev": "GreenApple",
      "category": "برنامه های ایرانی",
      "description": "اپلیکیشن همراه بانک بام ملی برای آیفون با آخرین نسخه رسمی بانک ملی را از RepoApps نصب نمایید .\nنرم افزار هوشمند بانکی که طراحی نسخه جدید آن مطابق با سلیقه مشتریان انجام شده\nانجام امور بانکی آسانتر و سریعتر از همیشه\nبرای ثبت نظرات و بیان مشکلات خود پس از ورود به برنامه با مراجعه به منوی پروفایل(عکس خود را لمس کنید) از طریق گزینه بازخورد با تیم پشتیبانی ما در ارتباط باشید.\nنحوه استفاده از اپلیکیشن همراه بام ملی :\nشما با نام کاربری و رمز عبور سامانه اینترنتی بام بانک ملی ایران، می‌توانید وارد همراه بام ملی شوید و از خدمات آن استفاده نمایید. چنانچه تاکنون ثبت نام نکرده اید، می توانید جهت ثبت نام بدون نیاز به حضور در شعبه به سامانه بام بانک ملی ایران به آدرس زیر مراجعه نمایید.\nhttps://my.bmi.ir/portalserver/signup\nامکانات همراه بام ملی جدید:\n- امکان ورود با اسکن اثر انگشت و یا تشخیص چهره\n- انتخاب تم تاریک و روشن\n- مدیریت مخاطبین ( امکان افزودن مخاطب جدید، ویرایش و حذف مخاطبین قدیم )\n- امکان دریافت مانده کارت\n- دسترسی آسان به مخاطبین پرتکرار در منوی اصلی،شماره حساب و شماره کارت جهت دسترسی سریع و تراکنش آسانتر به مخاطب\n- دریافت صورتحساب، مشاهده جزئیات اطلاعات تراکنشها ،امکان افزودن یادداشت ،امکان طبقه بندی تراکنشها و امکان جستجو پیشرفته\n- انتقال پول، انتقال ازحساب به حساب ( درون بانکی / شتابی) ،تشخیص هوشمند نوع انتقال پول ( ساتنا، پایا،-- ... ) از روی مبلغ و مقصد تراکنش، امکان تائید چند مرحله ای انتقال پول\n- کارت به کارت، انتقال کارت به کارت درون بانکی و انتقال کارت به کارت شتابی\n- پرداخت قبض ،امکان پرداخت با استفاده از بارکد خوان\n- خرید بسته اینترنت\n- پرداخت اقساط تسهیلات ملی و مشاهده فهرست و وضعیت تسهیلات\n- امکان افزودن و پرداخت تسهیلات دیگران\n- ثبت بازخورد در برنامه\n\n    ",
      "bundleID": "ir.co.sadad.HamrahBaam",
      "screenshots": [
"https://cdn.appleapps.ir/2020/05/at-16030995151754-250x450.jpeg",
"https://cdn.appleapps.ir/2020/05/at-16030995181558-250x450.jpeg",
"https://cdn.appleapps.ir/2020/05/at-16030995201889-250x450.jpeg",
"https://cdn.appleapps.ir/2020/05/at-16030995221651-250x450.jpeg",
"https://cdn.appleapps.ir/2020/05/at-16030995231683-250x450.jpeg",
"https://cdn.appleapps.ir/2020/05/at-16030995271444-250x450.jpeg",
"https://cdn.appleapps.ir/2020/05/at-16030995281018-250x450.jpeg"
      ]
    },
  ]
}
